Import Case Management/Import/CaseImport/ImportServices/Category.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP:Body>
    <ImportCategory xmlns="http://schemas.cordys.com/default">
      <Categories>
        <Category>
          <Name>PARAMETER</Name>
          <Description>PARAMETER</Description>
          <Status>PARAMETER</Status>
          <RowNumber>PARAMETER</RowNumber>
          <FailedInstanceID>PARAMETER</FailedInstanceID>
          <CasePrefix>PARAMETER</CasePrefix>
        </Category>
      </Categories>
    </ImportCategory>
  </SOAP:Body>
</SOAP:Envelope>